{
    "12x70.name" : "Chevrotine 12x70",
    "12x70.description" : "Cartouche standard calibre 12 remplie au 6mm. La munition la plus courante dans la Zone: létal à courte portée mais peu de puissance de pénétration, donc faible contre l'armure.",

    "9x18.name" : "FMJ 9x18mm",
    "9x18.description" : "Cartouche standard bas calibre. Typiquement utilisée dans les armes légères et les mitrailettes. Sa munition à enveloppe présente de bonnes characteristiques ballistiques tout en étant facile à produire, la rendant un choix populaire dans la zone.\n\nInefficace contre l'armure.",

    "9x39.name" : "AP 9x39mm ",
    "9x39.description" : "Cartouche subsonique au noyau durci et perforant. Puissance d'arrêt considerable capable de penetrer 2mm d'acier à une distance de 500m, même pour sa faible vitesse. Son rapport coût-efficacité en fait un choix populaire dans les pays du Pacte de Varsovie",

    "5x45x39.name" : "FMJ 5.45x39mm",
    "5x45x39.description" : "Cartouche sans monture, à goulot d'étranglement et à balle gainée. Vitesse élevée relatif à son faible poids la rendant exceptionellement mortelle même contre des cibles à blindage légèr.\n\nFaible pénétration à longues distances.",

    "7x62x54.name" : "FMJ 7.62x54mm",
    "7x62x54.description" : "Cartouche cerclée pour fusil produite à l'origine en 1891, ce qui en fait la deuxième cartouche la plus ancienne encore en service. Présente d'excellentes propriétés ballistiques, une vitesse élevée et une bonne pénétration à toutes distances.\n\nDu à sa popularité, il s'agit d'une des munitions les plus convoitées (et chères) de la Zone.",

    "50cal.name" : ".AE 50",
    "50cal.description" : "Une des cartouches les plus puissantes encore en production, la .50 Action Express est principalement connue pour son utilisation dans le Desert Eagle. \n\nSon fort recul la rend peu pratique en combat, mais de nombreux Stalkers recherchent des armes utilisant ces munitions en raison de la puissance d'arrêt inégalée qu'elle fournit.\n\nPerce l'armure comme si ne rien n'était et transforme les mutants en bouillie.",

    "rpg7.grenade.name" : "Grenade RPG-7",
    "rpg7.grenade.description" : "Grenade équipée d'une charge d'appoint de poudre à canon et d'un moteur-fusée. Vitesse moyenne de près de 300m/s une fois tirée. Portée d'armement minimale de 10 mètres, sans quoi la grenade n'explosera pas.\n\nSes explosifs la rendent bien adaptée à la destruction de véhicules blindés ainsi qu'aux mutants en chemin."
}