{
    "ak74m.name" : "AK-74m",
    "ak74m.description" : "L'AK-74m est la version modernisée de l'AK-74 datant de 1974. De nombreuses pièces ont été rendues plus légères et plus fiables, et l'arme est désormais dotée d'une crosse en polyamide chargé de verre qui peut être pliée sur le côté.\n\nChambré pour des munitions de 5,45x39 mm, l'AK-74m permet à l'utilisateur de transporter plus de munitions. pour le même poids que les anciennes cartouches, plus lourdes, tout en conservant d'excellentes propriétés balistiques.\n\nCes fusils peuvent être trouvés partout dans la Zone: leur conception robuste et la facilité de disponibilité de leurs pièces les rendent incroyablement fiables, même dans l'environnement extraterrestre et hostile de la Zone.",
    
    "asval.name" : "AS Val",
    "asval.description" : "Daté de 1985, l'AS Val est chambré pour en 9x39mm subsonique et dispose d'un suppresseur intégré. Le suppresseur réduit efficacement la lueur de bouche et le rapport initial du pistolet, ce qui rend son pouvoir d'arrêt efficace plutôt discret.\n\nMalgré la nature subsonique de ses tirs, l'AS Val est capable de pénétrer la plupart des armures et anéantira tout mutant en son chemin. Cependant, la portée effective du fusil souffre en raison de la vitesse initiale plus faible.\n\nLe maniement silencieux du fusil ainsi que sa puissance d'arrêt remarquable en fait une arme convoitée dans la Zone. En conséquence, cette arme est souvent en haute demande et assez chère",

    "deserteagle.name" : "Desert Eagle",
    "deserteagle.description" : "Le Desert Eagle est un pistolet semi-automatique à gaz chambré en .50 Action Express, connue pour être la plus grosse cartouche dans un pistolet à chargement automatique par chargeur. L'arme s'est bâtie une réputation auprès des frimeurs en raison de sa popularité.\n\nLa cartouche .50 Action Express est généralement trop grosse et trop coûteuse pour être d'une utilisation pratique, mais elle compense ses défauts en pénétrant presque toutes les armures et en anéantissant toutes les monstruosités que la Zone peut vous lancer.",

    "fort17.name" : "Fort 17",
    "fort17.description" : "Le Fort 17 est un pistolet semi-automatique de conception ukrainienne, similaire au Fort 12 mais beaucoup plus léger en comparaison.\n\nLa robustesse et la fiabilité globale du pistolet combinées à son prix très abordable en font un des pistolets les plus populaires dans la Zone",

    "rpg7.name" : "RPG-7",
    "rpg7.description" : "Le RPG-7 est un lance-grenades antichar portable, propulsé par fusée. Il est réutilisable, non guidé et lancé à l'épaule. La robustesse, la simplicité, le faible coût et l'efficacité du RPG-7 en ont fait l'arme anti-blindage la plus utilisée au monde, et cela est resté vrai dans la Zone.\n\nAucune armure ne peut résister à un coup direct de RPG, et il en va de même pour tous les mutants de la Zone. Mettre la main sur l’une de ces armes peut être très difficile, en raison du contrôle strict de leur approvisionnement et de leur prix donc élevé.",

    "saiga12.name" : "Saiga-12",
    "saiga12.description" : "Le Saiga-12 est un fusil de chasse semi-automatique alimenté par un chargeur, inspiré de la série de fusils Kalachnikov, offrant une excellente fiabilité et maniabilité. Populaire comme arme de chasse sur les marchés civils, le Saiga-12 occupe une niche similaire dans la Zone.\n\nLa livraison rapide d'obus de calibre 12 qu'offre le design alimenté par le chargeur rend cette arme bien adaptée à la chasse aux mutants dans la Zone, capable d'éliminer la plupart des créatures avec un minimum d'effort",

    "svd.name" : "SVD",
    "svd.description" : "L'SVD est un fusil de tireur d'élite semi-automatique chambré en 7,62 x 54 mm, développé dans l'Union Soviétique et produit pour la première fois en série en 1963. L'SVD offre d'excellentes capacités d'engagement à longue portée, avec un haut degré de précision et de fiabilité. La puissante cartouche de 7,62 x 54 mm offre une excellente puissance d'arrêt et une grande pénétration, ce qui fait du SVD un choix important parmi les Stalkers tireurs d'élite.\n\nEn conséquence, l'SVD est un choix populaire dans la Zone lorsqu'il s'agit de cibles blindées, mais peut devenir encombrant lors des combats contre les mutants les plus agiles des Zone.",

    "toz34.name" : "TOZ-34",
    "toz34.description" : "Daté de 1964, le TOZ-34 est un fusil de chasse à double canon de calibre 12. À une certaine époque, c'étaient le fusil de chasse le plus populaire en Union Soviétique. Sa réputation de chasse perdurant dans la Zone, le TOZ-34 n'est pas adapté à autre chose que de courtes aventures dans la périphérie de la Zone en raison de sa faible capacité en munitions.\n\nMalgré seulement deux tirs par rechargement, le TOZ-34 est incroyablement fiable et extraordinairement bon marché, ce qui en fait un incontournable de la Zone malgré son manque apparent de puissance de feu."
}