{
"12x70.name": "Дробь 12x70 мм",
"12x70.description": "Стандартный 12-калиберный патрон, наполненный 6-мм дробью. Возможно, самый распространенный вид боеприпасов в Зоне, его убойная мощность на близкой дистанции смертельна, но пули практически не проникают сквозь броню, делая его слабым вариантом против брони.",

"9x18.name": "9x18 мм ПН",
"9x18.description": "Стандартный патрон малого калибра, используемый в пистолетах и пистолетах-пулеметах. Оболочечная пуля обладает хорошими баллистическими характеристиками и легко изготавливается, что делает его популярным выбором боеприпасов в Зоне.\n\nНеэффективен против большинства брони.",

"9x39.name": "9x39 мм БП",
"9x39.description": "Подзвуковой патрон с закаленным проникающим ядром. Несмотря на низкую скорость пули, он обладает значительной остановочной способностью и способен проникнуть через 2 мм стали на расстоянии 500 метров. Он популярен в странах Варшавского договора и зарекомендовал себя как экономичный вариант в Зоне.",

"5x45x39.name": "5.45x39 мм ПН",
"5x45x39.description": "Бесшовный, горловиновый патрон с оболочечной пулей. Несмотря на легкий вес пули, она летит с высокой скоростью, что делает его исключительно смертоносным даже против слабо бронированных целей. Однако на больших дистанциях ему будет сложно проникнуть сквозь что-либо, кроме самой слабой брони.",

"7x62x54.name": "7.62x54 мм ПН",
"7x62x54.description": "Патрон для карабина с бортовым затвором, первоначально выпущенный в 1891 году, что делает его вторым по старшинству патроном, который все еще находится в обращении. Патрон обладает отличными баллистическими характеристиками, высокой скоростью и хорошей проникающей способностью на всех дистанциях.\n\nИз-за популярности и, следовательно, увеличенного спроса в Зоне, он стал более дорогим по сравнению с многими другими вариантами.",

"50cal.name": ".50 AE",
"50cal.description": "Один из самых мощных пистолетных патронов в производстве, .50 Action Express наиболее известен своим использованием в Desert Eagle.\n\nПодпорка почти комически большая, и немногие серьезно относятся к этому патрону в боевых ситуациях, но многие Сталкеры ищут оружие, использующее эти патроны из-за безупречной остановочной способности, которую он обеспечивает.\n\nОн пройдет сквозь большинство брони и мутантской шкуры, как будто их и нет.",

"rpg7.grenade.name": "Граната RPG-7",
"rpg7.grenade.description": "Граната с пороховым зарядом-ускорителем и ракетным двигателем, со средней скоростью около 300 м/с после выстрела. Граната имеет минимальную дистанцию вооружения 10 метров, до которой она не будет взрываться.\n\nВзрывчатые вещества в гранате позволяют ей прекрасно подходить для уничтожения бронированных транспортных средств, а также любого мутанта, неудачливо оказавшегося на пути."
}