{
    "ak74m.name": "AK-74м",
    "ak74m.description": "AK-74м - это модернизированная версия AK-74 1974 года. Множество деталей сделаны более легкими и надежными, а теперь оружие оснащено складной прикладом из стеклонаполненного полиамида, который можно сложить влево.\n\nБлагодаря патронам 5.45x39 мм, AK-74м позволяет пользователю нести больше патронов за тот же вес, чем у более старых, тяжелых патронов, сохраняя при этом отличные баллистические характеристики.\n\nЭти винтовки можно найти повсюду в Зоне, так как прочный дизайн и легкая доступность запчастей делают их невероятно надежными, даже в чуждой и враждебной среде.",

    "asval.name": "AS Вал",
    "asval.description": "Впервые разработанный в 1985 году, AS Вал имеет калибр 9x39 мм и интегрированный глушитель. Глушитель эффективно снижает вспышку и звук выстрела оружия, что делает его эффективную остановочную силу довольно малоизвестной.\n\nНесмотря на субзвуковую природу выстрелов, которые он выпускает, AS Вал способен проникать в большинство брони и останавливать мутантов на их пути. Однако эффективная дальность винтовки страдает из-за более низкой начальной скорости пули.\n\nБолее тихий звук выстрела винтовки в сочетании с ее эффективной остановочной силой делает ее желанным оружием в Зоне. В результате оружие часто пользуется спросом и довольно дорого стоит.",

    "deserteagle.name": "Пустынный Орел",
    "deserteagle.description": "Пустынный Орел - это полуавтоматический пистолет с газовой системой, известный своим калибром .50 Action Express, самым крупным патроном из всех самозарядных пистолетов с магазином. Оружие заслужило себе репутацию из-за популярности своего дизайна.\n\nОднако в Зоне Пустынный Орел ценится по другим причинам. Патрон .50 Action Express, обычно слишком большой и дорогой для практического использования, находит свое место, проникая практически в любую броню и уничтожая любых монстров, которых может бросить вам Зона.",

    "fort17.name": "Форт 17",
    "fort17.description": "Полуавтоматический пистолет украинского производства, Форт 17 похож на Форт 12, но в сравнении с ним намного легче.\n\nПрочность и общая надежность пистолета, а также доступная цена делают его одним из самых популярных пистолетов в Зоне.",

    "rpg7.name": "РПГ-7",
    "rpg7.description": "РПГ-7 - портативная, многоразовая, неуправляемая, плечевая, противотанковая гранатометная установка. Прочность, простота, низкая стоимость и эффективность РПГ-7 сделали его самым широко используемым противотанковым оружием в мире, и это остается таким и в Зоне.\n\nНи одна броня не выдержит прямого попадания от РПГ, и то же самое справедливо для любого мутанта, которого может предложить Зона. Из-за этого достать одно из таких орудий может быть очень сложно из-за строгого контроля их поставок и соответственно высокой стоимости.",

    "saiga12.name": "Сайга-12",
    "saiga12.description": "Сайга-12 - это полуавтоматический дробовик с магазином, созданный по образцу серии винтовок Калашникова, обладающий отличной надежностью и управляемостью. Популярное оружие для охоты на гражданских рынках, Сайга-12 занимает схожее место в Зоне.\n\nБыстрая подача гильз 12 калибра, предоставляемая дизайном с магазином, делает эту винтовку отлично подходящей для охоты на мутантов в Зоне, способной легко справляться с большинством существ.",

    "svd.name": "СВД",
    "svd.description": "СВД - это полуавтоматическая снайперская винтовка, калибр которой 7,62x54 мм, разработанная в Советском Союзе и впервые начала массовое производство в 1963 году. СВД обладает отличными возможностями для дальних боевых действий с высокой степенью точности и надежности. Мощный патрон 7,62x54 мм обеспечивает отличную остановочную силу и проникающую способность, что делает СВД выдающимся выбором среди снайперов-сталкеров.\n\nВ результате СВД популярен в Зоне при взаимодействии с бронированными целями, но становится неудобным при борьбе с более ловкими мутантами, которых предлагает Зона.",

    "toz34.name": "ТОЗ-34",
    "toz34.description": "Первая модель была выпущена в 1964 году, ТОЗ-34 - это двуствольный дробовик калибра 12. Когда-то это были самые популярные охотничьи дробовики в Советском Союзе, и хотя их репутация в охотничьих кругах продолжается в Зоне, они мало подходят для чего-либо, кроме как для предварительных разведок на окраине Зоны из-за их ограниченной емкости магазина.\n\nНесмотря на только два выстрела перед перезарядкой, ТОЗ-34 невероятно надежен и чрезвычайно дешев, что делает его незаменимым в Зоне, несмотря на его видимое отсутствие огневой мощи."
}
