{
    "stats.ammo.damage": "Урон",
    "stats.ammo.damage.description": "Урон, который наносит пуля, предполагая, что цель не имеет брони.",

    "stats.ammo.penetration": "Проникающая способность",
    "stats.ammo.penetration.description": "Броня цели будет уменьшена на эту величину при расчете урона.",

    "stats.ammo.muzzlevelocity": "Начальная скорость пули",
    "stats.ammo.muzzlevelocity.description": "Как быстро пуля будет двигаться в метрах в секунду. Реальное значение будет изменено типом оружия, используемого для выстрела.",

    "stats.ammo.bleedchance": "Шанс кровотечения",
    "stats.ammo.bleedchance.description": "Процентный шанс вызвать кровотечение при попадании в цель. Шанс уменьшается броней цели.",
    "stats.ammo.bleedseverity": "Тяжесть кровотечения",
    "stats.ammo.bleedseverity.description": "Как много кровотечения наносит пуля, если успешно вызывает кровотечение.",

    "stats.armor.rating": "Бронирование",
    "stats.armor.rating.description": "При расчете урона проникающая способность пули вычитается из вашей бронированности перед применением значений сопротивления брони. Если проникающая способность пули выше, ваша броня не защитит вас вовсе.",

    "stats.armor.ballistic": "Пулестойкость",
    "stats.armor.ballistic.description": "Сколько урона этот доспех поглощает от пуль. Влияние этой характеристики зависит от коэффициента прочности брони и пули, которая вас поразила.",

    "stats.armor.bludgeoning": "Удары",
    "stats.armor.bludgeoning.description": "Сколько урона этот доспех поглощает от ударов. Сюда входят атаки определенных мутантов, а также урон от предметов и некоторого холодного оружия.",

    "stats.armor.slashing": "Рубящие атаки",
    "stats.armor.slashing.description": "Сколько урона этот доспех поглощает от рубящих атак. Сюда входят атаки определенных мутантов и некоторого холодного оружия.",

    "stats.armor.explosion": "Взрывы",
    "stats.armor.explosion.description": "Сколько урона этот доспех поглощает от взрывов. Это не включает осколки от взрывов, которые будут использовать показатели пулестойкости.",

    "stats.armor.fire": "Огонь",
    "stats.armor.fire.description": "Сколько урона этот доспех поглощает от огня. Если это значение достаточно высоко, вы не получите урона от окружающей среды в подходящих аномальных зонах. Однако наступить на аномалию напрямую всё равно плохая идея.",

    "stats.armor.electric": "Электричество",
    "stats.armor.electric.description": "Сколько урона этот доспех поглощает от электричества. Если это значение достаточно высоко, вы не получите урона от окружающей среды в подходящих аномальных зонах. Кроме того, это снизит электронные помехи от аномалий.",

    "stats.armor.chemical": "Химические вещества",
    "stats.armor.chemical.description": "Сколько урона этот доспех поглощает от химических опасностей. Если это значение достаточно высоко, вы не получите урона от окружающей среды в подходящих аномальных зонах. Это также снизит потерю прочности от коррозионных сред.",

    "stats.armor.psychic": "Пси-защита",
    "stats.armor.psychic.description": "Сколько урона от пси-воздействий поглощает этот доспех. Если это значение достаточно высоко, пси-зоны больше не будут отнимать ваше пси-здоровье. Эта характеристика редка.",

    "stats.armor.radiation": "Радиация",
    "stats.armor.radiation.description": "На сколько этот доспех уменьшает накопление радиации. Если это значение достаточно высоко, радиационные поля больше не будут повышать уровень вашей радиации. Однако это не защитит от предупреждения артефактов.",

    "stats.armor.movespeed": "Скорость движения",
    "stats.armor.movespeed.description": "Множитель скорости движения, который предоставляет этот доспех.",

    "stats.armor.jumpheight": "Высота прыжка",
    "stats.armor.jumpheight.description": "Множитель высоты прыжка, который предоставляет этот доспех.",

    "stats.armor.carryweight": "Грузоподъемность",
    "stats.armor.carryweight.description": "На сколько дополнительного веса вы способны, когда надеваете этот доспех, сверх вашей базовой грузоподъемности.",

    "stats.armor.staminacost": "Расход выносливости",
    "stats.armor.staminacost.description": "Сколько больше/меньше выносливости требуется для действий при использовании этого доспеха.",

    "stats.armor.staminaregeneration": "Восстановление выносливости",
    "stats.armor.staminaregeneration.description": "Сколько это увеличивает/уменьшает восстановление выносливости.",

    "stats.weapon.accuracy": "Точность",
    "stats.weapon.accuracy.description": "Насколько точное оружие. 100% означает полное отсутствие разброса.",

    "stats.weapon.rpm": "Выстрелов в минуту",
    "stats.weapon.rpm.description": "Количество выстрелов в минуту.",

    "stats.weapon.recoil.vertical": "Вертикальный отдача",
    "stats.weapon.recoil.vertical.description": "Насколько сильно оружие поднимается вверх при стрельбе. Большая вертикальная отдача означает больше отдачи.",

    "stats.weapon.recoil.horizontal": "Горизонтальная отдача",
    "stats.weapon.recoil.horizontal.description": "Насколько сильно оружие смещается в горизонтальной плоскости при стрельбе. Большая горизонтальная отдача означает больше отдачи.",

    "stats.weapon.handling": "Управляемость",
    "stats.weapon.handling.description": "Насколько сильно оружие покачивается при использовании. Большая управляемость означает меньше покачивание.",

    "stats.weapon.ergonomics": "Эргономика",
    "stats.weapon.ergonomics.description": "Насколько эффективны действия с этим оружием с точки зрения выносливости. Большая эргономика означает меньший расход выносливости.",

    "stats.weapon.reliability": "Надежность",
    "stats.weapon.reliability.description": "Надежность влияет на то, сколько прочности теряется при использовании оружия. Большая надежность означает меньшую потерю прочности.",

    "stats.weapon.magazinecapacity": "Емкость магазина",
    "stats.weapon.magazinecapacity.description": "Сколько патронов помещается в магазин.",

    "stats.weapon.automatic": "Автоматический режим",
    "stats.weapon.automatic.description": "Является ли оружие автоматическим или нет."
}
